Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Pranchas de snowboarding
pl: Snowboardy

source: Vestuário de esqui
pl: Ubiory narciarskie

source: Equipamento para patinagem e hóquei sobre gelo
pl: Sprzęt łyżwiarski i hokejowy

source: Patelas de hóquei sobre gelo
pl: Krążki hokejowe

source: Patins para gelo
pl: Łyżwy

source: Aléus de hóquei
pl: Kije hokejowe

source: Equipamento e vestuário para temperaturas polares
pl: Ubiory polarnicze oraz sprzęt

source: Equipamento para a prática de desportos aquáticos
pl: Sprzęt do uprawiania sportów wodnych

source: Esquis aquáticos
pl: Narty wodne

source: Equipamento para mergulho com garrafas e em apneia
pl: Akwalungi i maski do płytkiego nurkowania

source: Coletes de mergulho
pl: Kompensatory pływalności

source: Garrafas de mergulho
pl: Butle do nurkowania

source: Reguladores para mergulho com garrafas
pl: Regulatory dla płetwonurków

source: Instrumentos ou acessórios para mergulho
pl: Przyrządy lub akcesoria do nurkowania

source: Aparelhos respiratórios de mergulho
pl: Aparatura oddechowa do nurkowania

source: Vestuário de mergulho
pl: Skafandry nurkowe

source: Fatos de imersão
pl: Skafandry zanurzeniowe

source: Máscaras, barbatanas ou tubos
pl: Maski, płetwy lub fajki

source: Fatos de mergulho
pl: Ubrania/kombinezony piankowe

source: Fatos de mergulho secos
pl: Kombinezony suche

source: Equipamento e acessórios para surf e natação
pl: Sprzęt i akcesoria do surfowania i pływania

source: Wakeboards, kneeboards ou boogieboards
pl: Deski typu wakeboard, kneeboard lub boogieboard

source: Equipamento para windsurf
pl: Sprzęt do windsurfingu

source: Pranchas de surf
pl: Deski surfingowe

source: Óculos ou barbatanas para natação
pl: Okulary lub płetwy pływackie

source: Equipamento de parasailing
pl: Sprzęt do parasailingu

source: Artigos para caça ou pesca
pl: Artykuły myśliwskie lub połowowe

source: Aprestos de pesca
pl: Artykuły wędkarskie

source: Canas de pesca
pl: Wędki

source: Linha de pesca
pl: Żyłka wędkarska

source: Molinetes para canas de pesca
pl: Kołowrotki

source: Anzóis-isco
pl: Zanęta

source: Isco
pl: Przynęta wędkarska

source: Pesos para linhas de pesca
pl: Ciężarki lub obciążniki

source: Produtos para caça
pl: Artykuły myśliwskie

source: Apitos para chamar animais
pl: Wabiki zwierząt

source: Chamarizes para caça
pl: Przynęty myśliwskie

source: Armadilhas para caça
pl: Sidła

source: Canos de espingarda
pl: Lufa

source: Artigos de campismo
pl: Towary kempingowe

source: Esteiras para dormir
pl: Materace do spania

source: Caixas térmicas
pl: Skrzynki na lód

source: Conjuntos para reparação de tendas
pl: Zestawy do naprawiania namiotów

source: Fogões de campismo ou de exterior
pl: Kuchenki kampingowe lub do używania na zewnątrz

source: Refrigeradores de bebidas
pl: Schładzarki do napojów

source: Fatos de sobrevivência
pl: Stroje ratunkowe

source: Equipamento para atletismo
pl: Sprzęt lekkoatletyczny

source: Equipamento para actividades de lazer
pl: Sprzęt wypoczynkowy

source: Equipamento para ginásio
pl: Sprzęt gimnastyczny

source: Tapetes de ginástica
pl: Maty gimnastyczne

source: Barras ou traves de ginástica
pl: Drążki lub belki gimnastyczne

source: Barras de ginástica
pl: Drążki gimnastyczne

source: Traves de ginástica
pl: Belki gimnastyczne

source: Cordas ou argolas de ginástica ou acessórios para escalada
pl: Liny lub kółka gimnastyczne albo akcesoria do wspinania się

source: Cordas de ginástica
pl: Liny gimnastyczne

source: Argolas de ginástica
pl: Kółka gimnastyczne

source: Acessórios para escalada desportiva
pl: Gimnastyczne akcesoria do wspinania się

source: Equipamento de impulsão para ginásio
pl: Sprzęt do skoków gimnastycznych

source: Trampolins
pl: Trampoliny gimnastyczne

source: Equipamento para ginástica de equilíbrio
pl: Sprzęt do ćwiczeń równowagi

source: Equipamento para boxe
pl: Sprzęt bokserski

source: Ringues para boxe
pl: Ringi bokserskie

source: Sacos de boxe
pl: Worki bokserskie

source: Luvas de boxe
pl: Rękawice bokserskie

source: Equipamentos para preparação física (fitness)
pl: Sprzęt do ćwiczeń fizycznych

source: Equipamento para treino aeróbico
pl: Sprzęt do ćwiczenia aerobiku

source: Tapetes rolantes
pl: Bieżnie mechaniczne

source: Aparelhos de molas para subida simulada de escadas
pl: Schodki

source: Bicicletas estacionárias
pl: Rowery stacjonarne

source: Aparelhos de remar
pl: Maszyny do wiosłowania

source: Cordas para saltar
pl: Skakanki

source: Trampolins de exercício
pl: Trampoliny

source: Bolas de exercício
pl: Piłki do ćwiczeń

source: Equipamento para step aeróbico
pl: Sprzęt do stepaerobiku

source: Máquinas de musculação com movimentos elípticos
pl: Urządzenia do treningu urozmaiconego

source: Equipamento para treino de pesos e resistência
pl: Ciężarki i sprzęt do ćwiczeń na wytrzymałość

source: Halteres
pl: Hantle

source: Barras para levantamento de pesos
pl: Sztangi

source: Máquinas de resistência para as partes inferior e superior do corpo
pl: Maszyny ćwiczące wytrzymałość dolnej i górnej części ciała

source: Máquinas de resistência para a parte inferior do corpo
pl: Maszyny ćwiczące wytrzymałość dolnej części ciała

source: Máquinas de resistência para a parte superior do corpo
pl: Maszyny ćwiczące wytrzymałość górnej części ciała

source: Bancos para treino individual de pesos
pl: Ławeczki lub stojaki z ciężarkami

source: Pesos para preparação física (fitness)
pl: Ciężarki do ćwiczeń fizycznych

source: Máquinas de flexões (mesas de Pilatos)
pl: Maszyny do pilates

source: Molas para fortalecer as mãos
pl: Wzmacniacz uchwytu

source: Cintas e molas de resistência
pl: Opaski i rurki wzmacniające wytrzymałość

source: Cintas de resistência
pl: Opaski wzmacniające wytrzymałość

source: Molas de resistência
pl: Rurki wzmacniające wytrzymałość

source: Multi gyms
pl: Różnorodny sprzęt gimnastyczny

source: Equipamento para desportos de campo e de recinto
pl: Sprzęt do sportów uprawianych na boiskach lub na kortach

source: Equipamento para desportos no campo
pl: Sprzęt do sportów uprawianych na boiskach

source: Bolas de beisebol
pl: Piłki baseballowe

source: Barreiras de beisebol
pl: Ochraniacze lub parkany baseballowe

source: Bases de beisebol
pl: Bazy baseballowe

source: Tacos de beisebol
pl: Kije baseballowe

source: Material de treino da tacada de beisebol
pl: Pomoce do ćwiczenia uderzeń

source: Luvas de beisebol
pl: Rękawice baseballowe

source: Equipamento de protecção para beisebol ou softebol
pl: Sprzęt ochronny do baseballu lub softballu

source: Equipamento de hóquei de campo
pl: Hokej na trawie

source: Bolas de hóquei de campo
pl: Piłki do hokeja na trawie

source: Aléus de hóquei de campo
pl: Kije do hokeja na trawie

source: Bolas de futebol americano
pl: Piłki do futbolu amerykańskiego

source: Máquinas para treino de futebol americano
pl: Sanie/stojak do treningu blokowania

source: Base «tee» para a bola no futebol americano
pl: Podwyższenia do kopania piłki

source: Manequins para treino de futebol americano
pl: Manekiny do trenowania ataku barkiem

source: Bandeirolas de futebol americano
pl: Sprzęt do flagfootballu

source: Bolas de lacrosse
pl: Piłki do lacrosse

source: Aléus de lacrosse
pl: Kije do lacrosse

source: Máquinas de lançamento de bolas (pitching)
pl: Maszyny rzucające piłki

source: Bolas de futebol
pl: Piłki do piłki nożnej

source: Equipamento de marcação de campos de futebol
pl: Sprzęt do znakowania boiska piłkarskiego

source: Equipamento de protecção para futebol
pl: Piłkarski sprzęt ochronny

source: Equipamento auxiliar para treinos de futebol
pl: Piłkarskie pomoce treningowe

source: Bolas de softebol
pl: Piłki do softballu

source: Tacos de softebol
pl: Kije do softballu

source: Luvas de softebol
pl: Rękawice do softballu

source: Bolas de andebol
pl: Piłka ręczna

source: Conjuntos para andebol escolar
pl: Zestawy szkolne do piłki ręcznej

source: Equipamento para desportos de raquete e court
pl: Rakiety i sprzęt do sportów uprawianych na kortach

source: Equipamento de badmínton
pl: Badminton

source: Volantes ou penas para badmínton
pl: Lotki do badmintona

source: Raquetes de badmínton
pl: Rakietki do badmintona

source: Bolas de basquetebol
pl: Piłki do koszykówki

source: Sistemas completos para basquetebol
pl: Kompletne systemy do gry w koszykówkę

source: Equipamento de protecção de pavimentos de hóquei
pl: Sprzęt ochronny do gry w hokeja na rolkach

source: Bolas, bainhas e trançados de raquetebol
pl: Piłki, opaski i naciągi do racquetballa

source: Bolas de raquetebol
pl: Piłki do racquetballa

source: Bainhas de raquetebol
pl: Opaski do racquetballa

source: Trançados de raquetebol
pl: Naciągi do racquetballa

source: Raquetes de raquetebol
pl: Rakiety do racquetballa

source: Equipamento de squash
pl: Squash

source: Bolas de squash
pl: Piłki do squasha

source: Raquetes de squash
pl: Rakiety do squasha

source: Equipamento de ténis
pl: Tenis

source: Bolas de ténis
pl: Piłki tenisowe

source: Equipamento para campos de ténis
pl: Wyposażenie kortu tenisowego

source: Raquetes de ténis
pl: Rakiety tenisowe

source: Equipamento auxiliar para treinos de ténis
pl: Pomoce do treningu tenisowego

source: Bolas e postes de tether
pl: Piłki i słupki do gry „piłka na uwięzi”

source: Bolas de tether
pl: Piłki do gry „piłka na uwięzi”

source: Postes de tether
pl: Słupki do gry „piłka na uwięzi”

source: Bolas de voleibol
pl: Piłki do siatkówki

source: Padrões para ginásio de voleibol
pl: Standardowe wyposażenie sali gimnastycznej do siatkówki

source: Armazenagem de bolas ou redes de voleibol
pl: Magazynek na piłki lub siatki do siatkówki

source: Equipamento para desportos de pista
pl: Sprzęt do sportów uprawianych na bieżni

source: Dardos
pl: Oszczepy

source: Barras para saltos
pl: Poprzeczki do skoku wzwyż

source: Discos
pl: Dyski

source: Pesos
pl: Kule do pchnięcia kulą

source: Varas para saltos
pl: Tyczki do skoków

source: Barreiras
pl: Płotki

source: Testemunhos
pl: Pałeczki do biegów sztafetowych

source: Jogos e equipamentos de alvo e de mesa
pl: Gry tarczowe i stołowe oraz wyposażenie

source: Jogos e equipamentos de mesa
pl: Gry stołowe i wyposażenie

source: Mesas ou acessórios para air hockey
pl: Stół do gry w hokeja na stole lub akcesoria

source: Bolas de matraquilhos
pl: Gra w piłkarzyki stołowe

source: Jogadores sobressalentes para matraquilhos
pl: Figurki piłkarzyków na wymianę

source: Mesas de matraquilhos
pl: Stoły do gry w piłkarzyki

source: Tacos de bilhar
pl: Kije do poola

source: Shuffleboard
pl: Stoły do shuffleboardu

source: Mesas de ténis
pl: Stoły do tenisa stołowego

source: Bolas de ténis de mesa
pl: Piłeczki do tenisa stołowego

source: Raquetes de ténis de mesa
pl: Rakietki do tenisa stołowego

source: Jogos e equipamentos de alvo
pl: Gry tarczowe i wyposażenie

source: Equipamento para tiro ao arco
pl: Sprzęt łuczniczy

source: Protecções do braço para tiro ao arco
pl: Ochraniacze na ramię łucznika

source: Flechas para tiro ao arco
pl: Strzały

source: Barreiras para tiro ao arco
pl: Nasypy ochronne wyłapujące strzały

source: Cordas para tiro ao arco
pl: Cięciwy

source: Arcos para tiro ao arco
pl: Łuki strzelnicze

source: Luvas para tiro ao arco
pl: Rękawiczki łucznicze

source: Suportes para alvos de tiro ao arco
pl: Stojaki na tarcze

source: Alvos para tiro ao arco
pl: Tarcze

source: Setas
pl: Rzutki

source: Alvos para lançamento de flechas
pl: Tarcze do gry w rzutki

source: Alvos para lançamento
pl: Tarcze do rzutów do celu

source: Equipamento para tiro aos pratos
pl: Sprzęt do strzelania do rzutków

source: Equipamento para golfe e bowling
pl: Sprzęt do golfa i bowlingu

source: Equipamento para golfe
pl: Sprzęt do golfa

source: Sacos de golfe
pl: Worki do golfa

source: Bolas de golfe
pl: Piłeczki do golfa

source: Tacos de golfe
pl: Kije do golfa

source: Base «tee» para a bola no golfe
pl: Podstawki pod piłeczki golfowe

source: Bonés de golfe
pl: Nakrycia na końcówki kijów golfowych

source: Luvas de golfe
pl: Rękawiczki do golfa

source: Reparadores de relva para golfe
pl: Utwardzacze do darni

source: Leitores de distâncias (telémetros) de golfe
pl: Lunetki do pomiaru odległości do chorągiewki

source: Dispositivo de prática de putting
pl: Przyrząd do treningu precyzyjnych uderzeń

source: Equipamento para bowling
pl: Sprzęt do bowlingu

source: Maquinaria ou aparelhos para equipamento de lazer
pl: Maszyny lub sprzęt wypoczynkowy

source: Máquinas de manutenção de gelo em rinques de patinagem
pl: Maszyny do konserwacji lodu

source: Quadros electrónicos de informação desportiva
pl: Sportowe tablice informacyjne

source: Jogos e brinquedos; diversões para parques e feiras
pl: Gry i zabawki, wyposażenie parków zabaw

source: Bonecas
pl: Lalki

source: Casas de bonecas
pl: Domki dla lalek

source: Peças ou acessórios de bonecas
pl: Części lalek lub akcesoria

source: Fantoches
pl: Kukiełki

source: Teatros de fantoches
pl: Teatrzyki kukiełkowe

source: Brinquedos
pl: Zabawki

source: Instrumentos musicais de brinquedo
pl: Instrumenty muzyczne do zabawy

source: Brinquedos de rodas
pl: Zabawki na kółkach

source: Puzzles
pl: Puzzle

source: Jogos
pl: Gry

source: Jogos educativos
pl: Gry edukacyjne

source: Jogos de mesa
pl: Gry planszowe

source: Jogos clássicos
pl: Gry klasyczne

source: Jogos de sociedade
pl: Gry wymagające współpracy

source: Jogos de estratégia
pl: Gry strategiczne

source: Jogos de memória
pl: Gry pamięciowe

source: Acessórios para jogos
pl: Akcesoria do gier

source: Jogos de loto
pl: Lotto

source: Boletins de lotaria
pl: Bloczki formularzy loteryjnych

source: Kits para jogos
pl: Zestawy do gier

source: Balões e bolas de diversão
pl: Balony i piłki do zabawy

source: Baldes de brinquedo
pl: Wiaderka do zabawy

source: Comboios e veículos de brinquedo
pl: Pociągi i pojazdy do zabawy

source: Comboios de brinquedo
pl: Pociągi do zabawy

source: Veículos de brinquedo
pl: Pojazdy do zabawy

source: Armas de brinquedo
pl: Broń do zabawy

source: Brinquedos insufláveis e andadores
pl: Zabawki nadmuchiwane i służące do jazdy

source: Brinquedos insufláveis
pl: Zabawki nadmuchiwane

source: Brinquedos andadores
pl: Zabawki służące do jazdy

source: Artigos para parques de diversão, jogos de salão e de mesa
pl: Artykuły do zabaw na wolnym powietrzu, gier salonowych lub towarzyskich

source: Cartas de jogar
pl: Karty do gry

source: Jogos de vídeo
pl: Gry wideo

source: Bilhares
pl: Bilard

source: Bolas de bilhar
pl: Kule bilardowe

source: Giz de bilhar
pl: Kreda do bilardu

source: Pontas de tacos de bilhar
pl: Końcówki kijów bilardowych

source: Suportes para material de bilhar
pl: Stojaki bilardowe

source: Mesas de bilhar
pl: Stoły bilardowe

source: Jogos accionados por moeda ou ficha
pl: Automaty wrzutowe do gry na monety lub żetony

source: Carrosséis, baloiços, pavilhões de tiro ao alvo e outras diversões de parques e feiras
pl: Karuzele, huśtawki, wyposażenie strzelnic i parków zabaw

source: Baloiços
pl: Huśtawki

source: Equipamento para áreas de recreação
pl: Wyposażenie placów zabaw

source: Baloiços para áreas de recreação
pl: Huśtawki (pionowe) do placów zabaw

source: Aparelhos de escalada para áreas de recreação
pl: Urządzenia do wspinania

source: Carrosséis para áreas de recreação
pl: Karuzele do placów zabaw

source: Escorregas para áreas de recreação
pl: Zjeżdżalnie do placów zabaw

source: Balancés para áreas de recreação
pl: Huśtawki (poziome) do placów zabaw

source: Túneis para áreas de recreação
pl: Tunele do placów zabaw

source: Caixas de areia para áreas de recreação
pl: Piaskownice do placów zabaw

source: Bancadas para áreas de recreação
pl: Trybuny do placów zabaw

source: Equipamento para escalada de paredes e à corda
pl: Ścianki i liny do wspinania

source: Equipamento para escalada de paredes
pl: Ścianki do wspinania

source: Equipamento para escalada à corda
pl: Liny do wspinania

source: Máquinas de jogo
pl: Maszyny do gier hazardowych

source: Material para actividades artísticas e artesanato
pl: Wyroby rękodzielnicze i artystyczne

source: Material para artesanato
pl: Wyroby rękodzielnicze

source: Material para actividades artísticas
pl: Wyroby artystyczne

source: Pincéis para uso artístico
pl: Pędzle artystyczne

source: Canetas de desenho
pl: Rysiki

source: Lápis de cor
pl: Kredki

source: Carvão para desenho
pl: Węgiel do kreślenia

source: Gizes
pl: Kredy

source: Lápis de pastel
pl: Pastele

source: Papel impermeável a gorduras e outros tipos de papel
pl: Papier tłuszczoodporny i inne wyroby papierowe

source: Papel impermeável a gorduras
pl: Papier tłuszczoodporny

source: Papel de decalque
pl: Kalki techniczne

source: Papel cristal
pl: Papier pergaminowy

source: Papel transparente ou translúcido
pl: Papier przezroczysty lub przeświecający

source: Papel para trabalhos manuais
pl: Papier rysunkowy i kreślarski

source: Papel de desenho
pl: Papier kreślarski

source: Papel cartográfico
pl: Papier do kreślenia map

source: Papel e cartão de camadas múltiplas
pl: Papier wielowarstwowy i tektura

source: Papel kraft para cobertura
pl: Papier siarczanowy

source: Equipamento laboratorial, óptico e de precisão (exc. óculos)
pl: Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)

source: Instrumentos para navegação e para meteorologia
pl: Przyrządy nawigacyjne i meteorologiczne

source: Instrumentos para navegação
pl: Przyrządy nawigacyjne

source: Equipamento para radiogoniometria
pl: Urządzenia do ustalania kierunku

source: Bússolas
pl: Kompasy

source: Acessórios para bússolas
pl: Akcesoria do kompasów

source: Sextantes
pl: Sekstansy

source: Sistemas de navegação e posicionamento globais (GPS ou equivalentes)
pl: Globalne systemy nawigacji i pozycjonowania (GPS lub równorzędne)

source: Sonares
pl: Sonary

source: Sondas acústicas
pl: Echosondy

source: Aparelhos de radar
pl: Aparatura radarowa

source: Equipamento de vigilância por radar
pl: Urządzenia kontroli radarowej

source: Instrumentos para meteorologia
pl: Przyrządy meteorologiczne

source: Anemómetros
pl: Anemometry

source: Barómetros
pl: Barometry

source: Registadores de precipitação ou evaporação
pl: Rejestratory opadów lub parowania

source: Aparelhos de radiossondagem
pl: Aparatura do sond radiowych

source: Registadores de pluviosidade
pl: Rejestratory opadów deszczu

source: Aparelhos de observação de superfície
pl: Aparatura do obserwacji powierzchniowej

source: Aparelhos de observação de superfície para precipitação ou evaporação
pl: Aparatura do obserwacji powierzchniowej opadów lub parowania

source: Aparelhos de observação de superfície para radiação solar
pl: Aparatura do obserwacji powierzchniowej napromieniowania słonecznego

source: Aparelhos de observação de superfície para temperatura ou humidade
pl: Aparatura do obserwacji powierzchniowej temperatury lub wilgotności

source: Aparelhos de observação de superfície para vento
pl: Aparatura do obserwacji powierzchniowej wiatru

source: Estações meteorológicas
pl: Stacje pogodowe

source: Acessórios para instrumentos de meteorologia
pl: Akcesoria do przyrządów meteorologicznych

source: Instrumentos geológicos e geofísicos
pl: Przyrządy geologiczne i geofizyczne

source: Bússolas de geólogo
pl: Kompasy geologiczne

source: Aparelhos de prospecção geológica
pl: Geologiczna aparatura poszukiwawcza

source: Sistemas de informação geográfica (SIG ou equivalentes)
pl: Geograficzne systemy informacyjne (GIS lub równorzędne)

source: Instrumentos geofísicos electromagnéticos
pl: Elektromagnetyczne przyrządy geofizyczne

source: Instrumentos geofísicos de gravidade
pl: Grawitacyjne przyrządy geofizyczne

source: Instrumentos geofísicos de polarização induzida (IP)
pl: Przyrządy geofizyczne oparte na polaryzacji indukcyjnej IP

source: Instrumentos geofísicos de magnetómetro
pl: Magnetometryczne przyrządy geofizyczne

source: Instrumentos geofísicos de resistividade
pl: Przyrządy geofizyczne oparte na rezystywności

source: Gravímetros
pl: Grawimetry

source: Instrumentos e aparelhos de vigilância, hidrográficos, oceanográficos e hidrológicos
pl: Przyrządy i urządzenia badawcze, hydrograficzne, oceanograficzne i hydrologiczne

source: Aparelhos para telemetria
pl: Aparatura telemetryczna

source: Instrumentos para hidrografia
pl: Przyrządy hydrograficzne

source: Equipamento para sismologia
pl: Sprzęt do prowadzenia badań sejsmicznych

source: Teodolitos
pl: Teodolity

source: Equipamento para topografia
pl: Sprzęt topograficzny

source: Instrumentos para geodesia
pl: Przyrządy badawcze

source: Instrumentos de medição
pl: Przyrządy do pomiaru

source: Balanças de precisão
pl: Wagi precyzyjne

source: Balanças electrónicas e acessórios
pl: Wagi elektroniczne i akcesoria

source: Balanças analíticas electrónicas
pl: Elektroniczne wagi analityczne

source: Balanças técnicas electrónicas
pl: Elektroniczne wagi techniczne

source: Pesos padrões
pl: Odważniki kalibracyjne

source: Mesas de desenhar
pl: Stoły kreślarskie

source: Máquinas de desenhar
pl: Maszyny kreślarskie

source: Pantógrafos
pl: Pantografy

source: Réguas de cálculo
pl: Suwaki logarytmiczne

source: Instrumentos manuais para medição de distâncias
pl: Ręczne przyrządy do mierzenia długości

source: Esquadrias
pl: Węgielnice

source: Instrumentos para medição de quantidades
pl: Przyrządy do mierzenia ilości

source: Instrumentos para medição de radiações
pl: Aparatura do mierzenia promieniowania

source: Registadores de feixes de electrões
pl: Rejestratory wiązki elektronowej

source: Dosímetros de radiações
pl: Dozymetry promieniowania

source: Instrumentos para medição de grandezas eléctricas
pl: Przyrządy do mierzenia wielkości elektrycznych

source: Amperímetros
pl: Amperomierze

source: Voltímetros
pl: Woltomierze

source: Contadores Geiger
pl: Liczniki Geigera

source: Aparelhos para controlo da contaminação
pl: Urządzenia do pomiaru zanieczyszczenia

source: Monitores de radiação
pl: Monitory do śledzenia promieniowania

source: Osciloscópios
pl: Oscyloskopy

source: Oscilógrafos
pl: Oscylografy

source: Equipamento para controlo dos erros
pl: Sprzęt do monitorowania błędów

source: Aparelhos para controlo da poluição
pl: Urządzenia do monitorowania zanieczyszczeń

source: Instrumentos para controlo de propriedades físicas
pl: Przyrządy do badania właściwości fizycznych

source: Aparelhos de contagem
pl: Przyrządy pomiarowe

source: Hidrómetros
pl: Aerometry

source: Termómetros
pl: Termometry

source: Pirómetros
pl: Pirometry

source: Higrómetros
pl: Higrometry

source: Psicrómetros
pl: Psychrometry

source: Medidores de pH
pl: pH-metry

source: Termo-pares
pl: Termopary

source: Calorímetros
pl: Kalorymetry

source: Instrumentos para medição do caudal, do nível e da pressão de líquidos e gases
pl: Przyrządy do mierzenia przepływu, poziomu i ciśnienia cieczy i gazów

source: Equipamento para medição do caudal
pl: Urządzenia do pomiaru przepływu

source: Contadores de água
pl: Wodomierze

source: Debitómetros
pl: Przepływomierze

source: Equipamento para medição do nível
pl: Urządzenia do pomiaru poziomu

source: Equipamento para medição da pressão
pl: Urządzenia do pomiaru ciśnienia

source: Controladores de pressão
pl: Ciśnieniomierze

source: Equipamento para medição e controlo
pl: Urządzenia pomiarowe i sterujące

source: Equipamento para mecânica dos fluidos
pl: Urządzenia mechaniki płynów

source: Manómetros
pl: Manometry

source: Viscosímetros
pl: Lepkościomierze

source: Indicadores de profundidade
pl: Wskaźniki głębokości

source: Aparelhos de estimativa da estrutura
pl: Aparaty do oceny struktury

source: Aparelhos de estimativa da resistência
pl: Aparaty do oceny wytrzymałości

source: Picnómetros
pl: Piknometry

source: Instrumentos de medição da tensão superficial
pl: Przyrządy do pomiaru napięcia powierzchniowego

source: Densitómetros
pl: Densytometry

source: Voltâmetros (medidores de Coulomb)
pl: Kulometry
